{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "மற்றும்": 6,
      "(": 7,
      "இந்த": 8,
      "-": 9,
      ")": 10,
      "ஒரு": 11,
      "?": 12,
      "என்று": 13,
      ":": 14,
      "இது": 15,
      "அவர்": 16,
      "ஆனால்": 17,
      "”": 18,
      "வேண்டும்": 19,
      "“": 20,
      "நான்": 21,
      "என": 22,
      "அவர்கள்": 23,
      "\"\"": 24,
      "அது": 25,
      "மேலும்": 26,
      "அந்த": 27,
      "!": 28,
      "இல்லை": 29,
      "நாம்": 30,
      "இந்திய": 31,
      "என்ற": 32,
      "என்ன": 33,
      "அரசு": 34,
      "1": 35,
      ".\"": 36,
      "உள்ள": 37,
      "உள்ளது": 38,
      "நீங்கள்": 39,
      "ரூ": 40,
      "முதல்": 41,
      "அல்லது": 42,
      "'": 43,
      "பிரதமர்": 44,
      "வருகிறது": 45,
      "’": 46,
      "2": 47,
      "இதில்": 48,
      "மத்திய": 49,
      "என்பது": 50,
      "பல": 51,
      "\"": 52,
      "புதிய": 53,
      "‘": 54,
      "செய்து": 55,
      "தான்": 56,
      "மூலம்": 57,
      "சில": 58,
      "குறித்து": 59,
      "என்": 60,
      "இந்தியா": 61,
      "மக்கள்": 62,
      "இதனால்": 63,
      "இருக்கும்": 64,
      "கொண்டு": 65,
      "இருந்து": 66,
      "தொடர்ந்து": 67,
      "இன்னும்": 68,
      "மீது": 69,
      "இருக்கிறது": 70,
      "3": 71,
      "5": 72,
      "எனக்கு": 73,
      "செய்ய": 74,
      "அதை": 75,
      "நாங்கள்": 76,
      "ஆம்": 77,
      "எந்த": 78,
      "பேர்": 79,
      "மிகவும்": 80,
      "இரண்டு": 81,
      "என்றும்": 82,
      "அதன்": 83,
      "பின்னர்": 84,
      "கோடி": 85,
      "\"\"\"": 86,
      "பற்றி": 87,
      "என்றார்": 88,
      "விசாரணை": 89,
      "கைது": 90,
      "அவன்": 91,
      "தனது": 92,
      "போலீசார்": 93,
      "தற்போது": 94,
      "4": 95,
      "வரும்": 96,
      "தலைவர்": 97,
      "/": 98,
      "வருகின்றனர்": 99,
      "உங்கள்": 100,
      "வரை": 101,
      "இருந்தது": 102,
      "10": 103,
      "அவரது": 104,
      "மோடி": 105,
      "பல்வேறு": 106,
      "—": 107,
      "தேசிய": 108,
      "அதில்": 109,
      "இவர்": 110,
      "காங்கிரஸ்": 111,
      "கடந்த": 112,
      "இதை": 113,
      "போன்ற": 114,
      "எனவே": 115,
      "அனைத்து": 116,
      "என்பதை": 117,
      "ஆகிய": 118,
      "நிச்சயமாக": 119,
      "கூறினார்": 120,
      "இந்தப்": 121,
      "ஆகும்": 122,
      "தகவல்": 123,
      "ஏன்": 124,
      "பெரிய": 125,
      "நிலையில்": 126,
      "மாநில": 127,
      "அமைச்சர்": 128,
      "முடியாது": 129,
      "அதற்கு": 130,
      "இதன்": 131,
      "6": 132,
      "முக்கிய": 133,
      "பாதுகாப்பு": 134,
      "பி": 135,
      "இதற்கு": 136,
      "எப்படி": 137,
      "இரு": 138,
      "ஐ": 139,
      "படம்": 140,
      "உள்ளன": 141,
      "ஆண்டு": 142,
      "பிறகு": 143,
      "அரசியல்": 144,
      "கீழ்": 145,
      "அதிக": 146,
      "கொண்ட": 147,
      "முடியும்": 148,
      "000": 149,
      "–": 150,
      "மிக": 151,
      "நீர்": 152,
      "இந்தியாவில்": 153,
      "பெரும்": 154,
      "அவருக்கு": 155,
      "வெற்றி": 156,
      "இதுவரை": 157,
      "மூன்று": 158,
      "அமெரிக்க": 159,
      "போது": 160,
      "லட்சம்": 161,
      "ல்": 162,
      "அவர்களுக்கு": 163,
      "பதிவு": 164,
      "­": 165,
      "அங்கு": 166,
      "8": 167,
      "வகையில்": 168,
      "அவரை": 169,
      "குறித்த": 170,
      "ஒவ்வொரு": 171,
      "அப்போது": 172,
      "நிதி": 173,
      "நல்ல": 174,
      "மீண்டும்": 175,
      "20": 176,
      "திரு": 177,
      "துறை": 178,
      "இந்தியாவின்": 179,
      "மட்டுமே": 180,
      "திட்டம்": 181,
      "சமூக": 182,
      "15": 183,
      "7": 184,
      "தொடர்பாக": 185,
      "சென்னை": 186,
      "''": 187,
      "12": 188,
      "அவருடைய": 189,
      "தமிழ்": 190,
      "கலந்து": 191,
      "தெரிவித்தார்": 192,
      "சம்பவம்": 193,
      "தன்": 194,
      "அணி": 195,
      "முன்னாள்": 196,
      "தெரிவித்துள்ளார்": 197,
      "அல்ல": 198,
      "இன்று": 199,
      "நிறுவனம்": 200,
      "இவ்வாறு": 201,
      "வேறு": 202,
      "நடவடிக்கை": 203,
      "தமிழ்நாடு": 204,
      "உங்களுக்கு": 205,
      "ரூபாய்": 206,
      "உலக": 207,
      "காரணமாக": 208,
      "இருக்க": 209,
      "தங்கள்": 210,
      "பாஜக": 211,
      "),": 212,
      "ஒருவர்": 213,
      "அளவில்": 214,
      "வேலை": 215,
      "ஒன்று": 216,
      "யார்": 217,
      "இருந்த": 218,
      "சிறந்த": 219,
      "முழுவதும்": 220,
      "எஸ்": 221,
      "அல்லாஹ்": 222,
      "செய்யும்": 223,
      "தேர்தல்": 224,
      "சேர்ந்த": 225,
      "அவர்களை": 226,
      "நாள்": 227,
      "இதையடுத்து": 228,
      "பொலிஸார்": 229,
      "விரைவில்": 230,
      "நிலை": 231,
      "ஓர்": 232,
      "50": 233,
      "கல்வி": 234,
      "பெண்": 235,
      "காரணம்": 236,
      "உதவி": 237,
      "​": 238,
      "எனினும்": 239,
      "வழக்கு": 240,
      "அவை": 241,
      "கட்சி": 242,
      "தொழில்": 243,
      "9": 244,
      "விலை": 245,
      "சர்வதேச": 246,
      "நரேந்திர": 247,
      "முறை": 248,
      "எம்": 249,
      "உள்ளிட்ட": 250,
      "சுமார்": 251,
      "11": 252,
      "நம்": 253,
      "யெகோவா": 254,
      "எதுவும்": 255,
      "பைபிள்": 256,
      "மட்டும்": 257,
      "19": 258,
      "இதுகுறித்து": 259,
      "இதனை": 260,
      "படத்தில்": 261,
      "சிகிச்சை": 262,
      "நமது": 263,
      "ஒரே": 264,
      "வந்த": 265,
      "உள்ளனர்": 266,
      "தேர்வு": 267,
      "பொருளாதார": 268,
      "யெகோவாவின்": 269,
      "இயேசு": 270,
      "சி": 271,
      "நாடு": 272,
      "வருகின்றன": 273,
      "கொள்ள": 274,
      "சிங்": 275,
      "பற்றிய": 276,
      "இடையே": 277,
      "மருத்துவமனையில்": 278,
      "முடிவு": 279,
      "நடத்தி": 280,
      "%": 281,
      "முதல்வர்": 282,
      "இந்தக்": 283,
      "அதனால்": 284,
      "நீ": 285,
      "கடவுளுடைய": 286,
      "டி": 287,
      "பாகிஸ்தான்": 288,
      "ஆகவே": 289,
      "மாவட்ட": 290,
      "பின்": 291,
      "சிறப்பு": 292,
      "மற்ற": 293,
      "ஆண்டில்": 294,
      "நாட்டின்": 295,
      "செய்த": 296,
      "பணிகள்": 297,
      "இங்கு": 298,
      "கூட": 299,
      "எதிராக": 300,
      "டெல்லி": 301,
      "அடுத்த": 302,
      "ஏ": 303,
      "14": 304,
      "எனது": 305,
      "என்னை": 306,
      "அரசின்": 307,
      "தொடர்பான": 308,
      "தேதி": 309,
      "பொது": 310,
      "வருகிறார்": 311,
      "30": 312,
      "அவர்களுடைய": 313,
      "வந்து": 314,
      "ஆகியோர்": 315,
      "25": 316,
      "தலைமை": 317,
      "18": 318,
      "பயிற்சி": 319,
      "—⁠": 320,
      "உடல்": 321,
      "தமிழக": 322,
      "காந்தி": 323,
      "மேற்கொண்டு": 324,
      "13": 325,
      "அனைவரும்": 326,
      "100": 327,
      "எண்ணிக்கை": 328,
      "நடிகர்": 329,
      "இருவரும்": 330,
      "ஆர்": 331,
      "இவர்கள்": 332,
      "பகுதியில்": 333,
      "துணை": 334,
      "இடங்களில்": 335,
      "எங்கள்": 336,
      "அடிப்படையில்": 337,
      "பதில்": 338,
      "அதிகாரிகள்": 339,
      "உடனடியாக": 340,
      "உற்பத்தி": 341,
      "16": 342,
      "அதே": 343,
      "சட்டம்": 344,
      "சென்று": 345,
      "நடந்து": 346,
      "பெண்கள்": 347,
      "வேண்டிய": 348,
      "இவை": 349,
      "உறுதி": 350,
      "கூறியுள்ளார்": 351,
      "வந்தது": 352,
      "வளர்ச்சி": 353,
      "உண்டு": 354,
      "உணவு": 355,
      "நமக்கு": 356,
      "நம்பிக்கை": 357,
      "அப்படி": 358,
      "மருத்துவ": 359,
      "நான்கு": 360,
      "கடும்": 361,
      "17": 362,
      "முடியவில்லை": 363,
      "முன்": 364,
      "அவள்": 365,
      "கொரோனா": 366,
      "அவர்களின்": 367,
      "எல்லா": 368,
      "குறிப்பிடத்தக்கது": 369,
      "படத்தின்": 370,
      "போட்டியில்": 371,
      "கிடையாது": 372,
      "செய்தனர்": 373,
      "முறையில்": 374,
      "மேல்": 375,
      "தவிர": 376,
      "பணி": 377,
      "இந்தத்": 378,
      "குழந்தைகள்": 379,
      "விட்டு": 380,
      "கூடாது": 381,
      "ஆய்வு": 382,
      "மாணவர்கள்": 383,
      "கிரிக்கெட்": 384,
      "கிடைக்கும்": 385,
      "இடம்": 386,
      "ஏற்பட்டது": 387,
      "வயது": 388,
      "பெற்று": 389,
      "சேவை": 390,
      "பெற்ற": 391,
      "நடைபெற்று": 392,
      "யாரும்": 393,
      "கடவுள்": 394,
      "2018": 395,
      "புகார்": 396,
      "அதிகம்": 397,
      "பகுதிகளில்": 398,
      "விஜய்": 399,
      "அந்தப்": 400,
      "]": 401,
      "க": 402,
      "முதலில்": 403,
      "[": 404,
      "பெயர்": 405,
      "முழு": 406,
      "அதனை": 407,
      "போக்குவரத்து": 408,
      "தேர்தலில்": 409,
      "தொடர்பில்": 410,
      "வேண்டாம்": 411,
      "தேவை": 412,
      "அன்று": 413,
      "ம்": 414,
      "குழு": 415,
      "இணைந்து": 416,
      "நேரம்": 417,
      "மேற்பட்ட": 418,
      "வைத்து": 419,
      "தெரியவில்லை": 420,
      "சிலர்": 421,
      "கார்": 422,
      "மழை": 423,
      "பலர்": 424,
      "வங்கி": 425,
      "அமெரிக்கா": 426,
      "ராகுல்": 427,
      "பள்ளி": 428,
      "எண்": 429,
      "கொலை": 430,
      "நடந்த": 431,
      "அதிபர்": 432,
      "இருந்தார்": 433,
      "தெலுங்கு": 434,
      "0": 435,
      "நிறைய": 436,
      "வாழ்க்கை": 437,
      "மனித": 438,
      "எதிரான": 439,
      "நேரத்தில்": 440,
      "சம்பவ": 441,
      "என்றால்": 442,
      "மக்களுக்கு": 443,
      "உள்ளார்": 444,
      "ஆகியவை": 445,
      "மாதம்": 446,
      "நம்முடைய": 447,
      "நன்றி": 448,
      "க்கும்": 449,
      "மாவட்டம்": 450,
      "ஜனாதிபதி": 451,
      "சதவீதம்": 452,
      "காவல்": 453,
      "கருத்து": 454,
      "24": 455,
      "21": 456,
      "அமைச்சகம்": 457,
      "எல்லாம்": 458,
      "கூடிய": 459,
      "நிறுவனங்கள்": 460,
      "சேர்த்து": 461,
      "விட": 462,
      "செய்தார்": 463,
      "அளவு": 464,
      "இப்போது": 465,
      "உயர்": 466,
      "வரி": 467,
      "அறிவியல்": 468,
      "மக்களின்": 469,
      "காலத்தில்": 470,
      "தனியார்": 471,
      "விவசாயிகள்": 472,
      "22": 473,
      "சிறு": 474,
      "இரண்டாவது": 475,
      "கே": 476,
      "தண்ணீர்": 477,
      "கடன்": 478,
      "விசாரணைகளை": 479,
      "பெற": 480,
      "முக்கியமான": 481,
      "பணம்": 482,
      "கொண்டனர்": 483,
      "40": 484,
      "அமைப்பு": 485,
      "திறன்": 486,
      "நடைபெற்ற": 487,
      "இந்நிலையில்": 488,
      "என்னுடைய": 489,
      "செய்தது": 490,
      "அரசாங்கம்": 491,
      "இருக்கின்றன": 492,
      "எவ்வாறு": 493,
      "எங்களுக்கு": 494,
      "சுகாதார": 495,
      "கேள்வி": 496,
      "போல்": 497,
      "முன்பு": 498,
      "காலம்": 499,
      "திட்டத்தின்": 500,
      "செய்யப்பட்டுள்ளது": 501,
      "தேவையான": 502,
      "எதிர்ப்பு": 503,
      "ஏற்படும்": 504,
      "உண்மை": 505,
      "ஆனாலும்": 506,
      "செய்தி": 507,
      "இப்படி": 508,
      "மனைவி": 509,
      "மொத்த": 510,
      "இலங்கை": 511,
      "போர்": 512,
      "இடத்தில்": 513,
      "படத்தை": 514,
      "திருமணம்": 515,
      "பிற": 516,
      "விற்பனை": 517,
      "நடிகை": 518,
      "நோய்": 519,
      "தன்னுடைய": 520,
      "அவசியம்": 521,
      "சொன்னார்": 522,
      "ஒப்புதல்": 523,
      "விமான": 524,
      "ஐந்து": 525,
      "மும்பை": 526,
      "கட்சியின்": 527,
      "அதாவது": 528,
      "இருப்பினும்": 529,
      "தொகை": 530,
      "ஏற்கனவே": 531,
      "மாநிலத்தில்": 532,
      "ஐக்கிய": 533,
      "செய்யப்பட்ட": 534,
      "உலகம்": 535,
      "வழி": 536,
      "அறிக்கை": 537,
      "2017": 538,
      "விபத்து": 539,
      "கூட்டத்தில்": 540,
      "போட்டி": 541,
      "பெற்றது": 542,
      "எல்": 543,
      "ஆதரவு": 544,
      "சார்ந்த": 545,
      "நாட்டில்": 546,
      "2019": 547,
      "மொத்தம்": 548,
      "2020": 549,
      "போலீஸ்": 550,
      "வைரஸ்": 551,
      "சொல்ல": 552,
      "போலீஸார்": 553,
      "நீதிமன்றம்": 554,
      "அதிகமாக": 555,
      "எண்ணெய்": 556,
      "தெரிவித்தனர்": 557,
      "கூடுதல்": 558,
      "உண்மையில்": 559,
      "வாய்ப்பு": 560,
      "500": 561,
      "சிறிய": 562,
      ").": 563,
      "தாக்கல்": 564,
      "அதற்கான": 565,
      "உன்": 566,
      "செல்ல": 567,
      "மகன்": 568,
      "அனுப்பி": 569,
      "நடந்தது": 570,
      "தாக்குதல்": 571,
      "மிகுந்த": 572,
      "உங்களை": 573,
      "மிகப்பெரிய": 574,
      "தி": 575,
      "..": 576,
      "மேலதிக": 577,
      "பகுதி": 578,
      "முயற்சி": 579,
      "தகவல்கள்": 580,
      "எடுத்து": 581,
      "மேற்கு": 582,
      "குழந்தை": 583,
      "நடித்து": 584,
      "இருந்தாலும்": 585,
      "அறிமுகம்": 586,
      "நீண்ட": 587,
      "தடை": 588,
      "மருத்துவமனைக்கு": 589,
      "இலட்சம்": 590,
      "நபியே": 591,
      "எப்போதும்": 592,
      "போலீஸாா்": 593,
      "மூத்த": 594,
      "உட்பட": 595,
      "நிறுவனத்தின்": 596,
      "செய்யப்பட்டது": 597,
      "அ": 598,
      "வீரர்கள்": 599,
      "பங்கு": 600,
      "இயக்குநர்": 601,
      "எடுக்க": 602,
      "வி": 603,
      "இந்தச்": 604,
      "அனுமதி": 605,
      "உரிய": 606,
      "ஆட்சி": 607,
      "போல": 608,
      "இங்கே": 609,
      "வழங்கும்": 610,
      "இருக்கிறார்": 611,
      "குறிப்பிட்ட": 612,
      "தெரியும்": 613,
      "ஏராளமான": 614,
      "செய்வது": 615,
      "அணியின்": 616,
      "விபத்தில்": 617,
      "தொடர்பு": 618,
      "பொலிசார்": 619,
      "!)": 620,
      "...": 621,
      "பலி": 622,
      "|": 623,
      "ன்": 624,
      "டாக்டர்": 625,
      "நடவடிக்கைகள்": 626,
      "பெட்ரோல்": 627,
      "எவ்வளவு": 628,
      "டெஸ்ட்": 629,
      "நாடுகள்": 630,
      "அனைவருக்கும்": 631,
      "சரி": 632,
      "ரயில்": 633,
      "செல்லும்": 634,
      "நோக்கி": 635,
      "இதுதான்": 636,
      "தீவிர": 637,
      "இவரது": 638,
      "பயணம்": 639,
      "மின்": 640,
      "முதலமைச்சர்": 641,
      "சமீபத்தில்": 642,
      "பார்க்க": 643,
      "-⁠": 644,
      "வழங்கப்படும்": 645,
      "பொதுமக்கள்": 646,
      "மாநிலம்": 647,
      "அவற்றை": 648,
      "கூட்டணி": 649,
      "வீடியோ": 650,
      "பிரிவு": 651,
      "நன்கு": 652,
      "கொண்டுள்ளது": 653,
      "ரசிகர்கள்": 654,
      "அந்தக்": 655,
      "2016": 656,
      "குடியரசுத்": 657,
      "ஏற்பட்டுள்ளது": 658,
      "பால்": 659,
      "குறிப்பிட்டார்": 660,
      "உலகின்": 661,
      "எனவும்": 662,
      "ஆராய்ச்சி": 663,
      "சரியான": 664,
      "அதிகமான": 665,
      "மற்றொரு": 666,
      "சாலை": 667,
      "சொந்த": 668,
      "செய்யப்பட்டு": 669,
      "பா": 670,
      "மிகப்": 671,
      "மத்தியில்": 672,
      "உதவும்": 673,
      "அடுத்து": 674,
      "விட்டது": 675,
      "பக்கம்": 676,
      "வழங்க": 677,
      "உச்ச": 678,
      "மீதான": 679,
      "தெரிவித்துள்ளனர்": 680,
      "இருக்கிறார்கள்": 681,
      "குறிப்பாக": 682,
      "மில்லியன்": 683,
      "பெறும்": 684,
      "கால": 685,
      "தம்": 686,
      "கடுமையான": 687,
      "குறைந்த": 688,
      "வீடு": 689,
      "சேர்ந்து": 690,
      "வசதி": 691,
      "60": 692,
      "முன்னணி": 693,
      "நாடுகளில்": 694,
      "அடிப்படை": 695,
      "எனக்": 696,
      "இதற்கான": 697,
      "ஜி": 698,
      "தலைவர்கள்": 699,
      "வது": 700,
      "அல்லாஹ்வின்": 701,
      "கல்லூரி": 702,
      "நானும்": 703,
      "200": 704,
      "வெளியே": 705,
      "படங்களில்": 706,
      "கொண்டார்": 707,
      "இ": 708,
      "மாவட்டத்தில்": 709,
      "ஏற்பட்ட": 710,
      "காயம்": 711,
      ".\"\"\"": 712,
      "வழக்குப்": 713,
      "23": 714,
      "இருக்கலாம்": 715,
      "கவனம்": 716,
      "வழக்கில்": 717,
      "திட்டங்கள்": 718,
      "வருகிறார்கள்": 719,
      "நீதிமன்றத்தில்": 720,
      "இல்லாமல்": 721,
      "இருந்தால்": 722,
      "டீசல்": 723,
      "பொருட்கள்": 724,
      "இத்தகைய": 725,
      "மு": 726,
      "எது": 727,
      "நிகழ்ச்சியில்": 728,
      "மாற்றம்": 729,
      "ஒன்றை": 730,
      "குமார்": 731,
      "காஷ்மீர்": 732,
      "முற்றிலும்": 733,
      "வந்தார்": 734,
      "மொழி": 735,
      "இதுவே": 736,
      "பலத்த": 737,
      "தெரிவித்துள்ளது": 738,
      "அனைத்தும்": 739,
      "எடுத்துக்": 740,
      "ஒதுக்கீடு": 741,
      "பார்த்து": 742,
      "இரண்டாம்": 743,
      "சட்ட": 744,
      "உங்களுடைய": 745,
      "வீட்டில்": 746,
      "ஒன்றும்": 747,
      "வர": 748,
      "தொழில்நுட்ப": 749,
      "ஆறு": 750,
      "இல்லாத": 751,
      "அவரிடம்": 752,
      "ரொம்ப": 753,
      "அவர்களிடம்": 754,
      "அவ்வாறு": 755,
      "ஆவார்": 756,
      "வீரர்": 757,
      "அடிக்கடி": 758,
      "மையம்": 759,
      "ஆகியவற்றை": 760,
      "செய்துள்ளது": 761,
      "செயல்": 762,
      "சதவீத": 763,
      "சென்ற": 764,
      "உண்மையான": 765,
      "வேளாண்": 766,
      "மூலமாக": 767,
      "என்னும்": 768,
      "ஆக": 769,
      "முறையாக": 770,
      "பெற்றோர்": 771,
      "தெரியாது": 772,
      "நடவடிக்கைகளை": 773,
      "28": 774,
      "திட்ட": 775,
      "ரன்கள்": 776,
      "குடும்ப": 777,
      "விசாரித்து": 778,
      "சீனா": 779,
      "காவல்துறையினர்": 780,
      "விருது": 781,
      "இதற்காக": 782,
      "கூறப்படுகிறது": 783,
      "இயக்குனர்": 784,
      "ஐரோப்பிய": 785,
      "இருப்பது": 786,
      "கதை": 787,
      "2014": 788,
      "இங்கிலாந்து": 789,
      "அளவுக்கு": 790,
      "லிட்டர்": 791,
      "தமது": 792,
      "கொண்டது": 793,
      "ஜம்மு": 794,
      "கேப்டன்": 795,
      "உயிர்": 796,
      "தொடர்": 797,
      "தற்கொலை": 798,
      "உடன்": 799,
      "ஜ": 800,
      "…": 801,
      "தெரிவிக்கப்பட்டுள்ளது": 802,
      "2015": 803,
      "துறையில்": 804,
      "ஏனெனில்": 805,
      "பதவி": 806,
      "விளையாட்டு": 807,
      "அத்துடன்": 808,
      "என்னால்": 809,
      "பின்பு": 810,
      "எதிர்த்து": 811,
      "தந்தை": 812,
      "விழாவில்": 813,
      "தற்போதைய": 814,
      "31": 815,
      "மேலாண்மை": 816,
      "இந்தி": 817,
      "கிழக்கு": 818,
      "அவர்களில்": 819,
      "அறிவிப்பு": 820,
      "விஷயம்": 821,
      "உடனே": 822,
      "செய்யப்படும்": 823,
      "தலைமையிலான": 824,
      "இயக்கத்தில்": 825,
      "பவுல்": 826,
      "அங்கே": 827,
      "செயலாளர்": 828,
      "தங்களது": 829,
      "மீதும்": 830,
      "அறிந்து": 831,
      "இல்": 832,
      "இசை": 833,
      "தங்களுடைய": 834,
      "இறைவன்": 835,
      "இறுதி": 836,
      "போராட்டம்": 837,
      "தீ": 838,
      "உறுப்பினர்கள்": 839,
      "அளவிலான": 840,
      "அமைந்துள்ளது": 841,
      "பொதுவாக": 842,
      "இவருக்கு": 843,
      "பாலியல்": 844,
      "இருப்பதாக": 845,
      "மரணம்": 846,
      "தலைமையில்": 847,
      "வகை": 848,
      "இருந்தன": 849,
      "க்கு": 850,
      "வருவாய்": 851,
      "கிறிஸ்தவ": 852,
      "சார்பில்": 853,
      "தனிப்பட்ட": 854,
      "அறிக்கையில்": 855,
      "உரிமை": 856,
      "நிலைமை": 857,
      "இதர": 858,
      "நடைபெற்றது": 859,
      "திமுக": 860,
      "ஒப்பந்தம்": 861,
      "ஆண்டுகளில்": 862,
      "தமிழகத்தில்": 863,
      "நடித்துள்ளார்": 864,
      "என்றாலும்": 865,
      "விரைந்து": 866,
      "நன்றாக": 867,
      "இனி": 868,
      "தெரிவித்து": 869,
      "தென்": 870,
      "சிறப்பாக": 871,
      "என்றான்": 872,
      "கீழே": 873,
      "26": 874,
      "கூட்டம்": 875,
      "கடைசி": 876,
      "அவனுடைய": 877,
      "சிறையில்": 878,
      "மாவட்டங்களில்": 879,
      "பாதிப்பு": 880,
      "கூறுகையில்": 881,
      "ஏனென்றால்": 882,
      "இதனையடுத்து": 883,
      "அவனை": 884,
      "மதிப்பு": 885,
      "மகள்": 886,
      "நடைபெறும்": 887,
      "வெறும்": 888,
      "சென்னையில்": 889,
      "பாருங்கள்": 890,
      "நீதிபதி": 891,
      "நிலையம்": 892,
      "அவர்களது": 893,
      "அருகில்": 894,
      "அமைச்சரவை": 895,
      "பொருள்": 896,
      "செய்துள்ளனர்": 897,
      "இதே": 898,
      "முடியாத": 899,
      "நாட்டு": 900,
      "27": 901,
      "பெரும்பாலும்": 902,
      "இதோ": 903,
      "இராணுவ": 904,
      "பக்கத்தில்": 905,
      "மக்களை": 906,
      "ஏற்படுத்தியுள்ளது": 907,
      "அதிகரித்து": 908,
      "கடுமையாக": 909,
      "கூறி": 910,
      "இருந்தனர்": 911,
      "அதைப்": 912,
      "நடக்கும்": 913,
      "தொடங்கி": 914,
      "மாநிலத்தின்": 915,
      "கிலோ": 916,
      "அவனுக்கு": 917,
      "சக்தி": 918,
      "குற்றம்": 919,
      "ஊரக": 920,
      "மாணவ": 921,
      "ஏற்பாடு": 922,
      "உள்துறை": 923,
      "35": 924,
      "வழக்குப்பதிவு": 925,
      "ராணுவ": 926,
      "இடத்திற்கு": 927,
      "நடத்த": 928,
      "பணியில்": 929,
      "வர்த்தக": 930,
      "பெரும்பாலான": 931,
      "வந்தனர்": 932,
      "அடையாளம்": 933,
      "திட்டத்தை": 934,
      "குஜராத்": 935,
      "ஜனநாயக": 936,
      "ஒருபோதும்": 937,
      "நாளில்": 938,
      "தரும்": 939,
      "அளிக்கும்": 940,
      "மனு": 941,
      "தீர்வு": 942,
      "டெல்லியில்": 943,
      "கண்டு": 944,
      "உலகில்": 945,
      "போட்டிகளில்": 946,
      "நிலையத்தில்": 947,
      "தண்டனை": 948,
      "மேம்பாட்டு": 949,
      "பயணிகள்": 950,
      "நாட்கள்": 951,
      "s": 952,
      "முக்கியத்துவம்": 953,
      "கேரள": 954,
      "சிறிது": 955,
      "செய்கிறது": 956,
      "செலவு": 957,
      "கிராம": 958,
      "மதிப்பீட்டில்": 959,
      "நம்மை": 960,
      "முன்னர்": 961,
      "முழுமையாக": 962,
      "படப்பிடிப்பு": 963,
      "தம்முடைய": 964,
      "பேசிய": 965,
      "பயன்படுத்தி": 966,
      "அநேக": 967,
      "கொள்ளுங்கள்": 968,
      "அதிகாரி": 969,
      "மகளிர்": 970,
      "மிக்க": 971,
      "70": 972,
      "இளம்": 973,
      "சூப்பர்": 974,
      "அதிகரிக்கும்": 975,
      "மாட்டார்கள்": 976,
      "இணை": 977,
      "கணக்கில்": 978,
      "ஏதும்": 979,
      "அளித்த": 980,
      "நவீன": 981,
      "சோதனை": 982,
      "நபர்": 983,
      "எங்கே": 984,
      "கொள்கிறேன்": 985,
      "வாழ்க்கையில்": 986,
      "அப்பொழுது": 987,
      "பேசினார்": 988,
      "ஆலோசனை": 989,
      "கொள்கை": 990,
      "பிரபல": 991,
      "அமைந்துள்ள": 992,
      "பதிலாக": 993,
      "29": 994,
      "ஏதாவது": 995,
      "பெற்றுள்ளது": 996,
      "குறிப்பிட்டுள்ளார்": 997,
      "குடிநீர்": 998,
      "அவரின்": 999,
      "அதற்காக": 1000,
      "தொழிலாளர்கள்": 1001,
      "எதிர்பார்க்கப்படுகிறது": 1002,
      "அம்மா": 1003,
      "காண": 1004,
      "மகிழ்ச்சி": 1005,
      "தொற்று": 1006,
      "மூன்றாவது": 1007,
      "பட்டியலில்": 1008,
      "முதலீடு": 1009,
      "தனி": 1010,
      "இன்றைய": 1011,
      "ரயில்வே": 1012,
      "செய்யவில்லை": 1013,
      "இரவு": 1014,
      "ரத்து": 1015,
      "அதுதான்": 1016,
      "300": 1017,
      "கூட்டுறவு": 1018,
      "தாய்": 1019,
      "பேச": 1020,
      "இயற்கை": 1021,
      "பேரில்": 1022,
      "மதுரை": 1023,
      "உதாரணமாக": 1024,
      "வகுப்பு": 1025,
      "ஆயிரம்": 1026,
      "கொடுக்க": 1027,
      "ஒன்றாக": 1028,
      "எதையும்": 1029,
      "சொல்கிறது": 1030,
      "போலவே": 1031,
      "அலுவலகம்": 1032,
      "கொஞ்சம்": 1033,
      "சீன": 1034,
      "மார்ச்": 1035,
      "பிறந்த": 1036,
      "நாடாளுமன்ற": 1037,
      "என்னிடம்": 1038,
      "வழங்கப்படுகிறது": 1039,
      "போய்": 1040,
      "வருகின்றனா்": 1041,
      "கொள்ளவும்": 1042,
      "வரவில்லை": 1043,
      "80": 1044,
      "மன": 1045,
      "அன்றியும்": 1046,
      "கட்டணம்": 1047,
      "பாதிக்கப்பட்ட": 1048,
      "இவர்களுக்கு": 1049,
      "அவற்றின்": 1050,
      "கி": 1051,
      "அன்பு": 1052,
      "சமயத்தில்": 1053,
      "தேடி": 1054,
      "மாநிலங்களில்": 1055,
      "+": 1056,
      "பழைய": 1057,
      "பிள்ளைகள்": 1058,
      "மாண்புமிகு": 1059,
      "செய்யலாம்": 1060,
      "தவறு": 1061,
      "ஒருங்கிணைந்த": 1062,
      "பஞ்சாப்": 1063,
      "கோரிக்கை": 1064,
      "இன்": 1065,
      "ஆணையம்": 1066,
      "பெற்றார்": 1067,
      ".)": 1068,
      "அரசுக்கு": 1069,
      "பலரும்": 1070,
      "மே": 1071,
      "பரிசோதனை": 1072,
      "தெரிகிறது": 1073,
      "இப்படம்": 1074,
      "செயல்பட்டு": 1075,
      "கர்நாடக": 1076,
      "of": 1077,
      "படி": 1078,
      "கொடுத்து": 1079,
      "மொழிகளில்": 1080,
      "செலுத்த": 1081,
      "நடிக்க": 1082,
      "நல": 1083,
      "வசதிகள்": 1084,
      "மாணவர்": 1085,
      "கொண்டே": 1086,
      "இதுதொடர்பாக": 1087,
      "சிபிஐ": 1088,
      "?\"": 1089,
      "ஈமான்": 1090,
      "தலைவராக": 1091,
      "மீட்டர்": 1092,
      "எச்சரிக்கை": 1093,
      "32": 1094,
      "சென்றனர்": 1095,
      "வேகமாக": 1096,
      "உள்ளூர்": 1097,
      "டிரம்ப்": 1098,
      "கோவிட்": 1099,
      "சற்று": 1100,
      "தலா": 1101,
      "நிர்வாக": 1102,
      "வாகன": 1103,
      "\"(": 1104,
      "நினைவு": 1105,
      "பறிமுதல்": 1106,
      "கடல்": 1107,
      "நிர்வாகம்": 1108,
      "நகரில்": 1109,
      "தவறான": 1110,
      "நடத்திய": 1111,
      "கூறியதாவது": 1112,
      "சந்தித்து": 1113,
      "பூமியில்": 1114,
      "அமெரிக்காவின்": 1115,
      "ஆ": 1116,
      "அமெரிக்காவில்": 1117,
      "அப்படியே": 1118,
      "தயாராக": 1119,
      "எப்போது": 1120,
      "தொழிலாளர்": 1121,
      "அவா்": 1122,
      "வழங்கி": 1123,
      "தகுதி": 1124,
      "மத்தேயு": 1125,
      "செய்வதற்கு": 1126,
      "கான்": 1127,
      "தேவையில்லை": 1128,
      "எஞ்சின்": 1129,
      "தீர்ப்பு": 1130,
      "பாலிவுட்": 1131,
      "ஏப்ரல்": 1132,
      "அதிகபட்சமாக": 1133,
      "ஆகியவற்றின்": 1134,
      "வழியாக": 1135,
      "இந்து": 1136,
      "கிராம்": 1137,
      "மணி": 1138,
      "வட": 1139,
      "பின்வருமாறு": 1140,
      "தாம்": 1141,
      "கேட்டு": 1142,
      "அளிக்க": 1143,
      "&": 1144,
      "கிட்டத்தட்ட": 1145,
      "முடிந்தது": 1146,
      "தாக்குதலில்": 1147,
      "முந்தைய": 1148,
      "இதுபோன்ற": 1149,
      "வழங்கப்பட்டது": 1150,
      "எனத்": 1151,
      "திட்டங்களை": 1152,
      "சங்கீதம்": 1153,
      "ராஜஸ்தான்": 1154,
      "ஓ": 1155,
      "ஜே": 1156,
      "அத்தகைய": 1157,
      "இப்படத்தின்": 1158,
      "காவல்துறை": 1159,
      "பிரச்சினை": 1160,
      "மோசமான": 1161,
      "நடத்தினர்": 1162,
      "இறுதியில்": 1163,
      "விவகாரம்": 1164,
      "தினமும்": 1165,
      "அதோடு": 1166,
      "ஜனதா": 1167,
      "சாட்சிகள்": 1168,
      "தாங்கள்": 1169,
      "இடையில்": 1170,
      "’’": 1171,
      "நிச்சயம்": 1172,
      "அந்தச்": 1173,
      "விழா": 1174,
      "இப்பொழுது": 1175,
      "தொடரில்": 1176,
      "மாறாக": 1177,
      "கலை": 1178,
      "பேச்சு": 1179,
      "இன்னொரு": 1180,
      "துணைத்": 1181,
      "படங்கள்": 1182,
      "யோவான்": 1183,
      "கொண்டிருக்கிறது": 1184,
      "சம்பந்தப்பட்ட": 1185,
      "எந்தவொரு": 1186,
      "வென்ற": 1187,
      "மேற்கொள்ள": 1188,
      "விவரம்": 1189,
      "விற்பனைக்கு": 1190,
      "சேவைகள்": 1191,
      "தெரிவித்துக்": 1192,
      "எனும்": 1193,
      "விவசாயிகளுக்கு": 1194,
      "2013": 1195,
      "செலவில்": 1196,
      "உள்நாட்டு": 1197,
      "உருவாக்க": 1198,
      "மருத்துவக்": 1199,
      "வருகின்றது": 1200,
      "நாட்களில்": 1201,
      "மாதிரி": 1202,
      "முக்கியம்": 1203,
      "மனதில்": 1204,
      "பிரிவில்": 1205,
      "நடக்கிறது": 1206,
      "ஊழியர்கள்": 1207,
      "சர்மா": 1208,
      "நாடுகளின்": 1209,
      "வேண்டியது": 1210,
      "விடுதி": 1211,
      "தினம்": 1212,
      "அவற்றில்": 1213,
      "பங்கேற்றனர்": 1214,
      "கிடைக்கவில்லை": 1215,
      "யாருக்கும்": 1216,
      "இயேசுவின்": 1217,
      "கேட்டுக்": 1218,
      "இப்படத்தில்": 1219,
      "கொடுத்த": 1220,
      "நடிக்கிறார்": 1221,
      "கிடைத்தது": 1222,
      "வாரம்": 1223,
      "போட்டிகள்": 1224,
      "பிரேத": 1225,
      "சுற்றுலா": 1226,
      "ராஜா": 1227,
      "திரும்ப": 1228,
      "வாய்ந்த": 1229,
      "விகிதம்": 1230,
      "தடுக்க": 1231,
      "காதல்": 1232,
      "அழைப்பு": 1233,
      "ஏற்கெனவே": 1234,
      "ஒருநாள்": 1235,
      "75": 1236,
      "சொல்லி": 1237,
      "விதத்தில்": 1238,
      "எவ்வித": 1239,
      "உப்பு": 1240,
      "மிகச்": 1241,
      "இடையிலான": 1242,
      "அண்மையில்": 1243,
      "முழுக்க": 1244,
      "அமைப்பின்": 1245,
      "வைக்க": 1246,
      "சாதனை": 1247,
      "தில்லி": 1248,
      "இருக்கிறேன்": 1249,
      "தர": 1250,
      "எடுக்கப்படும்": 1251,
      "பணிகளை": 1252,
      "ஏற்படுத்தியது": 1253,
      "அவ்வளவு": 1254,
      "ஏழு": 1255,
      "எவரும்": 1256,
      "பொலிஸ்": 1257,
      "வாழும்": 1258,
      "வடக்கு": 1259,
      "இருக்கிறோம்": 1260,
      "வந்துள்ளது": 1261,
      "போட்டு": 1262,
      "அதுவே": 1263,
      "போதும்": 1264,
      "ஒத்துழைப்பு": 1265,
      "என்பதாக": 1266,
      "இயக்கம்": 1267,
      "வருகிறோம்": 1268,
      "விராட்": 1269,
      "மத": 1270,
      "மருத்துவர்கள்": 1271,
      "பிரதேச": 1272,
      ":-": 1273,
      "in": 1274,
      "ஒருவேளை": 1275,
      "மருத்துவமனை": 1276,
      "தெளிவாக": 1277,
      "ஏற்றுக்": 1278,
      "பக்தர்கள்": 1279,
      "ஆரம்ப": 1280,
      "அதிகாரம்": 1281,
      "துறையின்": 1282,
      "போராட்டத்தில்": 1283,
      "முன்னதாக": 1284,
      "விரிவான": 1285,
      "உறுப்பினர்": 1286,
      "வைத்தனர்": 1287,
      "45": 1288,
      "காலை": 1289,
      "33": 1290,
      "உறுதியாக": 1291,
      "செய்தல்": 1292,
      "வரலாறு": 1293,
      "கொள்ளும்": 1294,
      "பெண்களுக்கு": 1295,
      "மருந்து": 1296,
      "வேளாண்மை": 1297,
      "மேற்பட்டோர்": 1298,
      "வெளியாகி": 1299,
      "பிரதான": 1300,
      "இருக்கு": 1301,
      "ஆளும்": 1302,
      "00": 1303,
      "விடுதலை": 1304,
      "மாட்டேன்": 1305,
      "எத்தனை": 1306,
      "மாருதி": 1307,
      "தவிர்க்க": 1308,
      "புரிந்து": 1309,
      "அதுவும்": 1310,
      "ஜூன்": 1311,
      "இருக்காது": 1312,
      "உனக்கு": 1313,
      "வித்தியாசத்தில்": 1314,
      "கேட்டார்": 1315,
      "காட்சி": 1316,
      "நல்லது": 1317,
      "முயற்சிகள்": 1318,
      "செய்யவும்": 1319,
      "மீட்டு": 1320,
      "இந்தியாவுக்கு": 1321,
      "பொருட்டு": 1322,
      "அளவிற்கு": 1323,
      "கொண்டிருக்கும்": 1324,
      "கிறிஸ்தவர்கள்": 1325,
      "கூடுதலாக": 1326,
      "150": 1327,
      "அப்பா": 1328,
      "குடியரசு": 1329,
      "போன்று": 1330,
      "வகையான": 1331,
      "முடிவுகள்": 1332,
      "அலுவலர்": 1333,
      "பெரிதும்": 1334,
      "90": 1335,
      "என்பதையும்": 1336,
      "சட்டத்தின்": 1337,
      "இடையேயான": 1338,
      "தீவிரமாக": 1339,
      "தெற்கு": 1340,
      "கடிதம்": 1341,
      "புதிதாக": 1342,
      "இத்திட்டத்தின்": 1343,
      "காணப்படும்": 1344,
      "தமிழ்நாட்டில்": 1345,
      "தள்ளுபடி": 1346,
      "எமது": 1347,
      "வெளியிட்டுள்ள": 1348,
      "வழங்கப்பட்டுள்ளது": 1349,
      "என்பதே": 1350,
      "செப்டம்பர்": 1351,
      "சினிமா": 1352,
      "திரைப்பட": 1353,
      "மலையாளம்": 1354,
      "இந்தியாவை": 1355,
      "ஆண்": 1356,
      "நீதி": 1357,
      "வயதில்": 1358,
      "அதைத்": 1359,
      "என்பதில்": 1360,
      "தடுப்பு": 1361,
      "யூனியன்": 1362,
      "நீதிமன்ற": 1363,
      "இருவர்": 1364,
      "ஆங்கிலம்": 1365,
      "இளைஞர்": 1366,
      "திரைப்படம்": 1367,
      "மந்திரி": 1368,
      "வாழ்த்து": 1369,
      "உம்முடைய": 1370,
      "இருக்கின்றான்": 1371,
      "போன்றவை": 1372,
      "பேருக்கு": 1373,
      "தொகுதி": 1374,
      "செய்துள்ளார்": 1375,
      "புரிந்துணர்வு": 1376,
      "வாழ்க்கையை": 1377,
      "பொறுப்பு": 1378,
      "சாதாரண": 1379,
      "தடுத்து": 1380,
      "மோட்டார்": 1381,
      "வணிக": 1382,
      "2011": 1383,
      "``": 1384,
      "கூட்டு": 1385,
      "கொள்ளலாம்": 1386,
      "வைத்தார்": 1387,
      "விட்டார்": 1388,
      "முடியுமா": 1389,
      "அவருடன்": 1390,
      "விசாரணைக்கு": 1391,
      "மேம்பாடு": 1392,
      "சரியாக": 1393,
      "ஊராட்சி": 1394,
      "அமைக்க": 1395,
      "வழியில்": 1396,
      "வாகனங்கள்": 1397,
      "‘‘": 1398,
      "ஆழ்ந்த": 1399,
      "அமைச்சர்கள்": 1400,
      "வெங்காயம்": 1401,
      "இருக்கின்றனர்": 1402,
      "நா": 1403,
      "முதலாவது": 1404,
      "முன்னேற்றம்": 1405,
      "ஏற்படுத்தி": 1406,
      "விவரங்கள்": 1407,
      "எங்களை": 1408,
      "தெரியுமா": 1409,
      "நகரம்": 1410,
      "கட்ட": 1411,
      "இளைஞர்கள்": 1412,
      "வீடுகள்": 1413,
      "கண்டனம்": 1414,
      "வட்டி": 1415,
      "ஆண்டுகளுக்கு": 1416,
      "தொழில்நுட்பம்": 1417,
      "ஆசிரியர்": 1418,
      "பச்சை": 1419,
      "தரப்பில்": 1420,
      "கோயில்": 1421,
      "அதிமுக": 1422,
      "பில்லியன்": 1423,
      "நவம்பர்": 1424,
      "அதிகரித்துள்ளது": 1425,
      "சூரிய": 1426,
      "NW": 1427,
      "நோக்கம்": 1428,
      "அக்டோபர்": 1429,
      "குடும்பத்தில்": 1430,
      "சுற்றுச்சூழல்": 1431,
      "நிலையை": 1432,
      "பொருளாதாரம்": 1433,
      "உள்ளிட்டோர்": 1434,
      "வருவதாக": 1435,
      "ஆண்டுகள்": 1436,
      "விமானம்": 1437,
      "பற்றியும்": 1438,
      "உத்தரவு": 1439,
      "அதைக்": 1440,
      "தொடங்கியது": 1441,
      "அந்தத்": 1442,
      "சுய": 1443,
      "ஏற்படுத்தும்": 1444,
      "பேச்சுவார்த்தை": 1445,
      "ஆவிக்குரிய": 1446,
      "இடத்திலேயே": 1447,
      "மாநாட்டில்": 1448,
      "இச்சம்பவம்": 1449,
      "ஜூலை": 1450,
      "பயன்படுத்த": 1451,
      "அருகே": 1452,
      "திரும்பி": 1453,
      "நன்மை": 1454,
      "வாரியம்": 1455,
      "ஏற்படவில்லை": 1456,
      "கர்த்தர்": 1457,
      "சபை": 1458,
      "குடியுரிமை": 1459,
      "என்கிறார்": 1460,
      "தொடர்புடைய": 1461,
      "கணவர்": 1462,
      "தீயணைப்பு": 1463,
      "பொருட்களை": 1464,
      "விரும்பவில்லை": 1465,
      "ஓய்வு": 1466,
      "பரவி": 1467,
      "தெளிவான": 1468,
      "சிகிச்சைக்காக": 1469,
      "இணைப்பு": 1470,
      "உம்": 1471,
      "பெயரில்": 1472,
      "தன்னை": 1473,
      "டிசம்பர்": 1474,
      "மீட்பு": 1475,
      "திட்டத்தில்": 1476,
      "புது": 1477,
      "உயிரிழந்தனர்": 1478,
      "அமைப்புகள்": 1479,
      "இதைத்": 1480,
      "வார்த்தை": 1481,
      "நேரடியாக": 1482,
      "400": 1483,
      "தமிழகம்": 1484,
      "எனக்குத்": 1485,
      "ஷா": 1486,
      "பட்டியல்": 1487,
      "அரசால்": 1488,
      "வரையில்": 1489,
      "சிறப்பான": 1490,
      "மாணவர்களுக்கு": 1491,
      "உள்பட": 1492,
      "முழுமையான": 1493,
      "சந்தை": 1494,
      "அடி": 1495,
      "அளித்து": 1496,
      "ஜனவரி": 1497,
      "நிகழ்ச்சி": 1498,
      "படை": 1499,
      "அங்கிருந்து": 1500,
      "நில": 1501,
      "செயல்படும்": 1502,
      "எழுதினார்": 1503,
      "வாய்ப்புகள்": 1504,
      "வெள்ளை": 1505,
      "இப்படிப்பட்ட": 1506,
      "தகவல்களை": 1507,
      "கோலி": 1508,
      "ஒன்றில்": 1509,
      "கட்சிகள்": 1510,
      "ஜெயலலிதா": 1511,
      "ஆயிரக்கணக்கான": 1512,
      "சோனியா": 1513,
      "முதன்மை": 1514,
      "ஒட்டுமொத்த": 1515,
      "முடிவில்": 1516,
      "விரும்புகிறேன்": 1517,
      "சொல்கிறார்": 1518,
      "விஷயத்தில்": 1519,
      "அனைத்தையும்": 1520,
      "மாநிலங்கள்": 1521,
      "அளிக்கிறது": 1522,
      "பரபரப்பை": 1523,
      "பிரான்ஸ்": 1524,
      "உண்மையிலேயே": 1525,
      "மனம்": 1526,
      "ஆஸ்திரேலியா": 1527,
      "இணைய": 1528,
      "தொடக்க": 1529,
      "/-": 1530,
      "நண்பர்கள்": 1531,
      "படிக்க": 1532,
      "ஆசிய": 1533,
      "கேட்க": 1534,
      "சட்டசபை": 1535,
      "உடலை": 1536,
      "வெளிநாட்டு": 1537,
      "எதை": 1538,
      "கொடுக்கும்": 1539,
      "நாளை": 1540,
      "குறித்தும்": 1541,
      "மையங்கள்": 1542,
      "படத்திற்கு": 1543,
      "பிரதேசம்": 1544,
      "ஆனது": 1545,
      "வீட்டு": 1546,
      "?\"\"": 1547,
      "ச": 1548,
      "பொறியியல்": 1549,
      "மிகக்": 1550,
      "ஆனா": 1551,
      "கொடுத்தார்": 1552,
      "கூறும்": 1553,
      "வரலாற்று": 1554,
      "சினிமாவில்": 1555,
      "பள்ளியில்": 1556,
      "குடும்பம்": 1557,
      "கை": 1558,
      "நகர்": 1559,
      "ஆகஸ்ட்": 1560,
      "தமிழில்": 1561,
      "பொய்": 1562,
      "கழகம்": 1563,
      "மீன்": 1564,
      "தனக்கு": 1565,
      "மட்டுமல்ல": 1566,
      "அவர்களால்": 1567,
      "தன்மை": 1568,
      "அழைத்து": 1569,
      "அவனே": 1570,
      "இந்தியப்": 1571,
      "சூழல்": 1572,
      "டன்": 1573,
      "ஸ்டாலின்": 1574,
      "தொகுதிகளில்": 1575,
      "அவரும்": 1576,
      "ஏற்பட்டு": 1577,
      "மாத": 1578,
      "கட்டமைப்பு": 1579,
      "காற்று": 1580,
      "தளம்": 1581,
      "மும்பையில்": 1582,
      "விளக்கம்": 1583,
      "வரவேற்பு": 1584,
      "மோதல்": 1585,
      "என்றே": 1586,
      "வருமானம்": 1587,
      "நேரடி": 1588,
      "கேள்விகள்": 1589,
      "என்எம்": 1590,
      "தொகுதியில்": 1591,
      "மிளகாய்": 1592,
      "சட்டமன்ற": 1593,
      "தேவன்": 1594,
      "நிறைந்த": 1595,
      "நிலையங்கள்": 1596,
      "நிலையான": 1597,
      "அரசாங்கத்தின்": 1598,
      "ஆர்வம்": 1599,
      "பரிசுத்த": 1600,
      "கால்நடை": 1601,
      ").\"": 1602,
      "2012": 1603,
      "விவசாய": 1604,
      "கோப்பை": 1605,
      "வருமான": 1606,
      "கருத்தில்": 1607,
      "பரிசு": 1608,
      "செய்திகள்": 1609,
      "பின்வரும்": 1610,
      "மரியாதை": 1611,
      "தங்கம்": 1612,
      "மாற்ற": 1613,
      "அப்பகுதியில்": 1614,
      "வெகு": 1615,
      "கபூர்": 1616,
      "இப்படத்தை": 1617,
      "உலகளாவிய": 1618,
      "ரஜினிகாந்த்": 1619,
      "தொலைபேசி": 1620,
      "டாடா": 1621,
      "34": 1622,
      "அரசியலில்": 1623,
      "தீர்மானம்": 1624,
      "கிடைத்த": 1625,
      "அழுத்தம்": 1626,
      "ஜப்பான்": 1627,
      "காரணங்கள்": 1628,
      "வரவு": 1629,
      "வலைதளங்களில்": 1630,
      "நேற்று": 1631,
      "உங்களிடம்": 1632,
      "ஜோடியாக": 1633,
      "வேதனை": 1634,
      "சுகாதாரம்": 1635,
      "மாடல்": 1636,
      "உள்ளே": 1637,
      "36": 1638,
      "சமயம்": 1639,
      "உதவுகிறது": 1640,
      "விதமாக": 1641,
      "நீதிமொழிகள்": 1642,
      "அணியில்": 1643,
      "புத்தகம்": 1644,
      "அமித்": 1645,
      "பரபரப்பு": 1646,
      "பார்க்கலாம்": 1647,
      "பகுதிகள்": 1648,
      "மற்றவர்கள்": 1649,
      "உறவு": 1650,
      "அறிவித்துள்ளது": 1651,
      "சந்திப்பு": 1652,
      "ஆகையால்": 1653,
      "வழக்கை": 1654,
      "37": 1655,
      "அனைவரையும்": 1656,
      "அதிர்ச்சி": 1657,
      "இருப்பதால்": 1658,
      "குறிப்பிடத்தக்க": 1659,
      "ஆகியவற்றில்": 1660,
      "பத்து": 1661,
      "இருவருக்கும்": 1662,
      "அளித்தார்": 1663,
      "இதைப்": 1664,
      "கூறுகிறது": 1665,
      "அணிகள்": 1666,
      "பட்டம்": 1667,
      "பேரும்": 1668,
      "விலையில்": 1669,
      "காட்டுகிறது": 1670,
      "அணிக்கு": 1671,
      "செய்யுங்கள்": 1672,
      "புஷ்": 1673,
      "இல்லையா": 1674,
      "இருப்பார்கள்": 1675,
      "முடிந்த": 1676,
      "சர்க்கரை": 1677,
      "காரில்": 1678,
      "துறைகளில்": 1679,
      "வாழ": 1680,
      "எந்தப்": 1681,
      "சந்தையில்": 1682,
      "மின்சார": 1683,
      "கணக்கு": 1684,
      "தக்க": 1685,
      "என்பவர்": 1686,
      "குழுவின்": 1687,
      "ஆசிரியர்கள்": 1688,
      "பிடிக்கும்": 1689,
      "எவர்": 1690,
      "வேலைவாய்ப்பு": 1691,
      "ராஜ்ய": 1692,
      "ஆளுநர்": 1693,
      "டாலர்": 1694,
      "இத்திட்டம்": 1695,
      "விளைவாக": 1696,
      "அமையும்": 1697,
      "இன்னமும்": 1698,
      "கவலை": 1699,
      "மனிதன்": 1700,
      "திருமண": 1701,
      "செய்யப்படுகிறது": 1702,
      "காணப்படுகிறது": 1703,
      "பொதுவான": 1704,
      "வருமாறு": 1705,
      "நிலம்": 1706,
      "மாற்று": 1707,
      "டிஜிட்டல்": 1708,
      "அதிர்ஷ்ட": 1709,
      "அடைந்தனர்": 1710,
      "ஈரான்": 1711,
      "பாடல்": 1712,
      "வெளியிட்ட": 1713,
      "பலன்": 1714,
      "பிரச்சனை": 1715,
      "பேதுரு": 1716,
      "வானிலை": 1717,
      "பிரச்னை": 1718,
      "என்பதால்": 1719,
      "தெரிய": 1720,
      "முன்னிட்டு": 1721,
      "பார்ப்போம்": 1722,
      "பிடித்து": 1723,
      "நம்புகிறேன்": 1724,
      "நெருங்கிய": 1725,
      "பணத்தை": 1726,
      "மின்னணு": 1727,
      "அனுபவம்": 1728,
      "ஊழல்": 1729,
      "கர்நாடகா": 1730,
      "உயர்ந்த": 1731,
      "தெரிந்து": 1732,
      "முடிவுக்கு": 1733,
      "நடித்துள்ளனர்": 1734,
      "பாதையில்": 1735,
      "முக்கியமாக": 1736,
      "சுரேஷ்": 1737,
      "பேருந்து": 1738,
      "வேட்பாளர்": 1739,
      "கட்டும்": 1740,
      "சம்பவங்கள்": 1741,
      "\"\"\"\"\"": 1742,
      "ஆண்டின்": 1743,
      "சென்றார்": 1744,
      "அக்கறை": 1745,
      "எல்லோரும்": 1746,
      "குழந்தைகளுக்கு": 1747,
      "`": 1748,
      "அதிகாரப்பூர்வ": 1749,
      "தோல்வி": 1750,
      "மஞ்சள்": 1751,
      "முன்பாக": 1752,
      "பாரம்பரிய": 1753,
      "நீங்களும்": 1754,
      "அதைச்": 1755,
      "அமைதி": 1756,
      "இதுபற்றி": 1757,
      "சம்பவத்தில்": 1758,
      "பிரச்சினைகள்": 1759,
      "ஆங்கில": 1760,
      "மேற்கொள்ளப்பட்டு": 1761,
      "அடங்கும்": 1762,
      "இடத்தை": 1763,
      "சான்றிதழ்": 1764,
      "வருகை": 1765,
      "தயார்": 1766,
      "பரிசோதனைக்காக": 1767,
      "பைக்": 1768,
      "மணிக்கு": 1769,
      "விக்கெட்": 1770,
      "ஒன்றாகும்": 1771,
      "போலீசில்": 1772,
      "சங்கம்": 1773,
      "ப": 1774,
      "ராஜினாமா": 1775,
      "முடியாமல்": 1776,
      "வழங்குதல்": 1777,
      "அறிவித்தார்": 1778,
      "உரிமைகள்": 1779,
      "கொள்முதல்": 1780,
      "வெற்றிகரமாக": 1781,
      "குறைவான": 1782,
      "விட்டும்": 1783,
      "போதிலும்": 1784,
      "அவசர": 1785,
      "காலங்களில்": 1786,
      "மகாராஷ்டிரா": 1787,
      "வீதம்": 1788,
      "இரங்கல்": 1789,
      "திறனை": 1790,
      "மனிதர்கள்": 1791,
      "அளித்துள்ளது": 1792,
      "ஆஸ்திரேலிய": 1793,
      "சுதந்திர": 1794,
      "திறந்து": 1795,
      "நடிப்பில்": 1796,
      "உலகப்": 1797,
      "மாட்டோம்": 1798,
      "வாக்கு": 1799,
      "எல்லாரும்": 1800,
      "விவசாயிகளின்": 1801,
      "ஏசாயா": 1802,
      "தூள்": 1803,
      "மாணவியர்": 1804,
      "படுகாயம்": 1805,
      "விஷயங்கள்": 1806,
      "வைத்துக்": 1807,
      "ஏக்கர்": 1808,
      "மீ": 1809,
      "வாயிலாக": 1810,
      "வெளியாகும்": 1811,
      "வெளியாகியுள்ளது": 1812,
      "அளிக்கப்பட்டது": 1813,
      "மதம்": 1814,
      "இருந்தும்": 1815,
      "வெளியாகவில்லை": 1816,
      "கலந்துகொண்டனர்": 1817,
      "நடித்த": 1818,
      "பகிர்ந்து": 1819,
      "கைப்பற்றி": 1820,
      "குறைவாக": 1821,
      "பள்ளிகள்": 1822,
      "தெரிவிக்கப்பட்டது": 1823,
      "ஏழை": 1824,
      "ஆஃப்": 1825,
      "காயமடைந்த": 1826,
      "வெவ்வேறு": 1827,
      "எந்தவித": 1828,
      "சாலைகள்": 1829,
      ",”": 1830,
      "மூன்றாம்": 1831,
      "எனக்கும்": 1832,
      "பராமரிப்பு": 1833,
      "தேவைப்படும்": 1834,
      ",\"\"": 1835,
      "போக": 1836,
      "விதமான": 1837,
      "நகர்ப்புற": 1838,
      "மாபெரும்": 1839,
      "கேரளா": 1840,
      "நாட்களுக்கு": 1841,
      "டீஸ்பூன்": 1842,
      "வசதிகளை": 1843,
      "ஸ்பூன்": 1844,
      "பிஎச்பி": 1845,
      "தொடரும்": 1846,
      "போதுமான": 1847,
      "கன்னடம்": 1848,
      "சுற்றி": 1849,
      "நடக்க": 1850,
      "சந்திக்க": 1851,
      "எனப்படும்": 1852,
      "சதவீதமாக": 1853,
      "சேலம்": 1854,
      "ஆரம்பத்தில்": 1855,
      "வரையிலான": 1856,
      "மாற்றங்கள்": 1857,
      "வழங்கப்பட்டு": 1858,
      "உயிரிழப்பு": 1859,
      "தரம்": 1860,
      "வேலையை": 1861,
      "எடுக்கவில்லை": 1862,
      "பூமி": 1863,
      "மானியம்": 1864,
      "பணியாளர்கள்": 1865,
      "உயர்வு": 1866,
      "சோசலிச": 1867,
      "நிர்மலா": 1868,
      "இவற்றில்": 1869,
      "இவற்றை": 1870,
      "பெயரை": 1871,
      "நிறங்கள்": 1872,
      "வழக்குகள்": 1873,
      "ஒன்றுக்கு": 1874,
      "சகல": 1875,
      "என்றாா்": 1876,
      "பயன்": 1877,
      "மேலாக": 1878,
      "அரசாங்க": 1879,
      "மகத்தான": 1880,
      "மஹிந்திரா": 1881,
      "இருக்கவில்லை": 1882,
      "இந்தியன்": 1883,
      "டாஸ்": 1884,
      "எளிதில்": 1885,
      "நியூசிலாந்து": 1886,
      "அவரைப்": 1887,
      "பார்த்த": 1888,
      "அடைய": 1889,
      "இருப்பதை": 1890,
      "அதிரடி": 1891,
      "கனமழை": 1892,
      "தங்களின்": 1893,
      "உள்ளதாக": 1894,
      "பகுதியாக": 1895,
      "கூற": 1896,
      "தானே": 1897,
      "வேண்டுமா": 1898,
      "இடது": 1899,
      "சகோதரர்": 1900,
      "44": 1901,
      "இறந்து": 1902,
      "செயல்பட": 1903,
      ",''": 1904,
      "எரிசக்தி": 1905,
      "நிறுவனங்களின்": 1906,
      "தயாரிப்பு": 1907,
      "இலக்கு": 1908,
      "ஏற்ற": 1909,
      "கணவன்": 1910,
      "வில்லை": 1911,
      "அவர்களும்": 1912,
      "நீங்க": 1913,
      "600": 1914,
      "ஐபிஎல்": 1915,
      "திடீரென": 1916,
      "நடவடிக்கையும்": 1917,
      "250": 1918,
      "பல்கலைக்கழகம்": 1919,
      "முகமது": 1920,
      "வெளியான": 1921,
      "என்கிற": 1922,
      "எங்களுடைய": 1923,
      "தொலைக்காட்சி": 1924,
      "நபர்கள்": 1925,
      "ஆற்றல்": 1926,
      "கொரிந்தியர்": 1927,
      "சதவிகிதம்": 1928,
      "குரல்": 1929,
      "செய்யப்பட்டார்": 1930,
      "படையினர்": 1931,
      "மறு": 1932,
      "செய்தால்": 1933,
      "ஈடுபட்டு": 1934,
      "நியூ": 1935,
      "உறுதியான": 1936,
      "பல்கலைக்கழக": 1937,
      "உயிரிழந்தார்": 1938,
      "கப்": 1939,
      "கையில்": 1940,
      "தெரிவித்த": 1941,
      "கேமரா": 1942,
      "42": 1943,
      "மின்சாரம்": 1944,
      "வர்த்தகம்": 1945,
      "நிறைவு": 1946,
      "65": 1947,
      "என்பதைக்": 1948,
      "பேரை": 1949,
      "ஈடுபட்டனர்": 1950,
      "நடைபெற": 1951,
      "அநேகர்": 1952,
      "நிதியுதவி": 1953,
      "இதன்போது": 1954,
      "விசாரணையில்": 1955,
      "ஆட்டோ": 1956,
      "ஒருவரை": 1957,
      "எட்டு": 1958,
      "மாலை": 1959,
      "குழுக்கள்": 1960,
      "சமயங்களில்": 1961,
      "ராம்": 1962,
      "கிலோமீட்டர்": 1963,
      "நகர": 1964,
      "அவர்களைப்": 1965,
      "வென்றது": 1966,
      "உருவாக்கும்": 1967,
      "வங்கிகள்": 1968,
      "தகவலை": 1969,
      "கிடைக்கிறது": 1970,
      "பதிந்து": 1971,
      "நிறுவன": 1972,
      "கடந்து": 1973,
      "கூறுகிறார்": 1974,
      "ஹோண்டா": 1975,
      "இதுவும்": 1976,
      "யாதவ்": 1977,
      "குறு": 1978,
      "கப்பல்": 1979,
      "தாக்குதலுக்கு": 1980,
      "யோகா": 1981,
      "அமைச்சகத்தின்": 1982,
      "கொண்டிருந்த": 1983,
      "சேதுபதி": 1984,
      "எல்லாவற்றையும்": 1985,
      "எரிவாயு": 1986,
      "போன்": 1987,
      "உமக்கு": 1988,
      "குறைந்தது": 1989,
      "அவரால்": 1990,
      "நலன்": 1991,
      "பெய்து": 1992,
      "அழைத்துச்": 1993,
      "மகாத்மா": 1994,
      "நாளுக்கு": 1995,
      "இயக்கி": 1996,
      "இருந்தார்கள்": 1997,
      "மசோதா": 1998,
      "இடத்துக்கு": 1999,
      "தங்க": 2000,
      "சிறுமி": 2001,
      "மாதத்தில்": 2002,
      "பூர்த்தி": 2003,
      "வசித்து": 2004,
      "எங்கு": 2005,
      "அதேபோல்": 2006,
      "ஏற்க": 2007,
      "அதற்குப்": 2008,
      "வன்முறை": 2009,
      "பெருமை": 2010,
      "அப்படிப்பட்ட": 2011,
      "முடிவை": 2012,
      "ஏற்றுமதி": 2013,
      "மாறி": 2014,
      "அஜித்": 2015,
      "செய்யப்பட்டுள்ளன": 2016,
      "பிரதமரின்": 2017,
      "போனது": 2018,
      "என்றாள்": 2019,
      "கட்டுரை": 2020,
      "பெங்களூரு": 2021,
      "மரண": 2022,
      "விவகாரத்தில்": 2023,
      "விட்டனர்": 2024,
      "விடும்": 2025,
      "உச்சநீதிமன்றம்": 2026,
      "எடுத்த": 2027,
      "அதிஷ்ட": 2028,
      "ரத்த": 2029,
      "ஜனநாயகக்": 2030,
      "48": 2031,
      "சண்டை": 2032,
      "கால்": 2033,
      "மொழியில்": 2034,
      "ஆப்": 2035,
      "கள்": 2036,
      "பொ": 2037,
      "வார்த்தைகள்": 2038,
      "விண்வெளி": 2039,
      "பழங்குடியினர்": 2040,
      "சட்டத்தை": 2041,
      "கூறிய": 2042,
      "மோடியின்": 2043,
      "கிறிஸ்து": 2044,
      "புகைப்படம்": 2045,
      "மறுபடியும்": 2046,
      "அடைந்த": 2047,
      "இதனைத்": 2048,
      "என்னவென்றால்": 2049,
      "மன்மோகன்": 2050,
      "இவ்வளவு": 2051,
      "இயக்க": 2052,
      "ஏதோ": 2053,
      "பொதுச்": 2054,
      "வாங்க": 2055,
      "காஷ்மீரில்": 2056,
      "இயங்கும்": 2057,
      "மண்டல": 2058,
      "அதிகரிக்க": 2059,
      "ஏதேனும்": 2060,
      "மட்டுமின்றி": 2061,
      "தேவனுடைய": 2062,
      "ஆண்டுகளாக": 2063,
      "இரட்டை": 2064,
      "இருந்தேன்": 2065,
      "கட்டாயம்": 2066,
      "ஹூண்டாய்": 2067,
      "கட்டுப்படுத்த": 2068,
      "ராஜ்நாத்": 2069,
      "மாநாடு": 2070,
      "என்பதற்கு": 2071,
      "காரின்": 2072,
      "ரிசர்வ்": 2073,
      "இருக்கின்றது": 2074,
      "ஏர்": 2075,
      "தங்களுக்கு": 2076,
      "மோடிக்கு": 2077,
      "நாட்டை": 2078,
      "வலுவான": 2079,
      "38": 2080,
      "சேர்ந்தவர்கள்": 2081,
      "பட்ஜெட்": 2082,
      "மகா": 2083,
      "இழந்து": 2084,
      "பிரெஞ்சு": 2085,
      "யாரையும்": 2086,
      "விசாரணையை": 2087,
      "செய்கிறார்கள்": 2088,
      "காரை": 2089,
      "வெளியில்": 2090,
      "ரீதியாக": 2091,
      "ஆயினும்": 2092,
      "கட்டடம்": 2093,
      "என்னைப்": 2094,
      "கூறினார்கள்": 2095,
      "கொள்ளவில்லை": 2096,
      "வெளிப்படுத்துதல்": 2097,
      "ஆண்கள்": 2098,
      "துப்பாக்கி": 2099,
      "மேலே": 2100,
      "கவனமாக": 2101,
      "வைத்தியசாலையில்": 2102,
      "பின்னால்": 2103,
      "இவர்களில்": 2104,
      "எடுக்கும்": 2105,
      "பள்ளிகளில்": 2106,
      "ஏனைய": 2107,
      "சந்தேகம்": 2108,
      "நின்று": 2109,
      "வீட்டுக்கு": 2110,
      "பாடல்கள்": 2111,
      "வங்கியின்": 2112,
      "சொல்வது": 2113,
      "ஆசை": 2114,
      "பவரையும்": 2115,
      "பேசி": 2116,
      "பொறுத்தவரை": 2117,
      "தொடரை": 2118,
      "வரலாற்றில்": 2119,
      "எல்லை": 2120,
      "இதைக்": 2121,
      "பிரகாஷ்": 2122,
      "மதிப்பீடு": 2123,
      "கூடும்": 2124,
      "செய்யப்பட": 2125,
      "திருநெல்வேலி": 2126,
      "யெகோவாவை": 2127,
      "வடகிழக்கு": 2128,
      "பத்திரிகை": 2129,
      "வதக்கவும்": 2130,
      "புகைப்படங்கள்": 2131,
      "அதன்பின்": 2132,
      "நாடுகளுக்கு": 2133,
      "அர்த்தம்": 2134,
      "வருவது": 2135,
      "இல்ல": 2136,
      "அலுவலர்கள்": 2137,
      "சகோதர": 2138,
      "போரில்": 2139,
      "01": 2140,
      "சக": 2141,
      "அவரே": 2142,
      "நிகழ்வில்": 2143,
      "அடங்கிய": 2144,
      "பேரிடர்": 2145,
      "எனக்குப்": 2146,
      "உன்னை": 2147,
      "வெளியானது": 2148,
      "அவளுடைய": 2149,
      "வசூல்": 2150,
      "55": 2151,
      "காணலாம்": 2152,
      "கோரி": 2153,
      "சின்ன": 2154,
      "ஸ்ரீ": 2155,
      "வளர்ந்து": 2156,
      "அணு": 2157,
      ":⁠": 2158,
      "ஆன்மீக": 2159,
      "கூறியது": 2160,
      "எங்களது": 2161,
      "நடுத்தர": 2162,
      "அஞ்சலி": 2163,
      "அடிப்படையிலான": 2164,
      "பூமியின்": 2165,
      "தங்களை": 2166,
      "உங்களின்": 2167,
      "and": 2168,
      "ரெட்டி": 2169,
      "சீதாராமன்": 2170,
      "தொடா்ந்து": 2171,
      "லிமிடெட்": 2172,
      "ஏற்படுகிறது": 2173,
      "கடினமான": 2174,
      "கூறுவீராக": 2175,
      "இலவச": 2176,
      "ஹிந்தி": 2177,
      "கொவிட்": 2178,
      "இடங்கள்": 2179,
      "\\\"\"": 2180,
      "சாட்சி": 2181,
      "வழங்குகிறது": 2182,
      "நினைவில்": 2183,
      "உயிரிழந்துள்ளனர்": 2184,
      "தனியாக": 2185,
      "நினைக்கிறேன்": 2186,
      "சொன்ன": 2187,
      "யின்": 2188,
      "பிரதம": 2189,
